[
    {
      "imagen": "https://panel.muela.eu/fotos/cuchillo_muela_agarre_lujo_3(1).jpg",
      "titular": "Nuevo Agarre Lujo, edición limitada",
      "descripcion": "Nuevo cuchillo \"premium\" de Muela:  el AGARRE de LUJO, en edición limitada y numerada de 250 ejemplares.\r\n\r\nNuestro Agarre Lujo, levantó pasiones y satisfizo las más altas expectativas en su presentación, el pasado septiembre en un foro tan prestigioso como es la feria Feria Nacional de la Caza, Pesca y Turismo, Fercatur.\r\n\r\nY es que el Agarre Lujo, cuchillo de remate, hace honor al lance del mismo nombre en la montería, cuando los perros dan alcance y sujetan a la presa. Es justamente la escena que, bellamente labrada, se muestra en relieve en la guarda, en plata de ley.\r\n\r\nCon una hoja magnífica en acero inox. MoVa con doble filo, tipo daga, y con una empuñadura en asta de ciervo procedente del desmogue, rematada con pomo con detalle, también en plata, de hojas de la encinas, el Agarre es un auténtico trabajo de orfebre en forma de cuchillo.\r\n\r\nViene a su vez con una opulenta funda en piel repujada de primerísima calidad, que está a la altura de tan extraordinaria pieza."
    },
    {
      "imagen": "https://panel.muela.eu/fotos/nuevos_cuchillos_fileteros_gourmet_muela_3.jpg",
      "titular": "Cuchillos fileteros FP-19R y FP-15M de la línea Gourmet",
      "descripcion": "Los nuevos cuchillos Muela de la línea Gourmet, los FP-19R y los  , nuestros \"fileteros\", son auténticos especialistas en el corte, pudiendo obtenerse con ellos y gracias a la mano experta que los maneje, filetes perfectos y de alta calidad.\r\n\r\nSu diseño específico los hace ideales para trabajar con carnes y pescados delicados, garantizando un resultado impecable y profesional.\r\n\r\nCon una hoja flexible, de filo muy fino y amolado sobre una cara, aseguramos cortes limpios y precisos sin dañar la textura de la carne.\r\n\r\nA ello colabora la comodidad de los mangos, que facilitan un agarre firme y un control preciso durante el corte. En concreto en micarta negra (FP-15M) y en madera estabilizada coral pakkawood (FP-19R).\r\n\r\nComo curiosidad diremos que nuestros \"fileteros\" son muy apreciados por nuestros clientes de países escandinavos, que lo usan para el fileteado de la pesca deportiva, de gran afición en aquellos pagos.\r\n\r\n "
    },
    {
      "imagen": "https://panel.muela.eu/fotos/muela_escudero_30r_1.jpg",
      "titular": "Muela Escudero 30R",
      "descripcion": "Espectaculares estas imágenes del Escudero 30R.\r\n\r\nNuestro cuchillo de remate viene con la hoja de doble filo tipo daga, acanalada en acero MoVa, y con una longitud de 30 cms. \r\n\r\nLa empuñadura es en madera rosewood y trae roseta y adorno con el logo de Muela.\r\n\r\nViene con una magnífica funda en piel de primera calidad.\r\n\r\n"
    },
    {
      "imagen": "https://panel.muela.eu/fotos/navaja-muela-k9rm-1.jpg",
      "titular": "Navaja K-9RM con sistema de bloqueo \"Back Lock\"",
      "descripcion": "Una preciosa navaja nuestra K-9R.M. La calidez de la madera prensada coral de las cachas con su veteado, contrasta con la bella frialdad del acero MoVa de la hoja, estilo \"clip point\", consiguiendo transmitir la esencia del alma Muela: calidez y autenticidad, junto a precisión y resistencia.\r\n\r\nDestacar las estrías en la empuñadura, que mejoran el agarre o \"grip\", además de aportar un toque de originalidad al conjunto.\r\n\r\nSeñalar que la K-9 RM, de apertura manual, viene con sistema de bloqueo \"back lock\"."
    },
    {
      "imagen": "https://panel.muela.eu/fotos/navaja_muela_P8CO-1.jpg",
      "titular": "Navaja P8-CO con cierre de pistón",
      "descripcion": "La navaja P8-CO es una pequeña maravilla. Realmente bella. La madera de cocobolo de la empuñadura, contrasta con el acero inoxidable 440A de su hoja, produciendo un efecto \"mágico\". \r\n\r\nCon cierre de pistón, nuestra P8-CO, ligera, sutil, precisa, a la vez que robusta y fiable."
    },
    {
      "imagen": "https://panel.muela.eu/fotos/NAVAJA_K-7TR_MUELA_1.jpg",
      "titular": "Navaja K-7R con sistema de bloqueo \"Back Lock\"",
      "descripcion": "Nuestra navaja K-7R es perfecta para el uso diario. Es la navaja EDC (everyday carry) ideal por ser compacta y porque su reducido tamaño permite llevarla en el bolsillo, bolso o mochila.\r\n\r\nPero esto no le resta un ápice de belleza, precisión y versatilidad. Otra vez el diseñador juega con el contraste entre la madera coral veteada de las cachas (ergonómicas para mejorar el agarre o \"grip\"), el acero (420 MoVa) de la hoja y remaches planos, confiriendo a la K-7R el carácter de pequeña \"obra de arte\".\r\n\r\nCon sistema de bloqueo \"Back Lock\" y con orificio en la misma hoja para cordón fiador, nuestra navaja entra dentro de la reducida categoría de objetos útiles y la vez que bellos."
    }
  ]